Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Helse-_og_sosialmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Oppalaččat sáhttá dadjat ahte buot maid mii oahppat lea kultuvrralaš muhto buot maid mii oažžut riegádusas lea lunddolaš .
nob: Man kan generelt si at alt som er lært er kulturelt mens alt som er medfødt er naturlig .

source: Dat go gorut dárbbaša borramuša lea lunddolaš , muhto dat lea kultuvra mii lea min oahpahan goas , movt ja maid mii galgat borrat .
nob: Når kroppen trenger mat er det naturlig , men det er kulturen som har lært oss når , hvordan og hva vi skal spise .

source: Dasto leat olbmot miehtá máilmmi ožžon dihto kultuvrralaš oktasašdovdomearkkaid ođastusproseassaid bokte maid earret eará leat kapitalisma ja ođđaáigásaš stáhta šaddan váikkuhan .
nob: Mennesker over hele verden har samtidig fått visse kulturelle fellestrekk gjennom moderniseringsprosesser som blant annet er påvirket av kapitalismen og framveksten av den moderne stat .

source: Ovdamearkan sáhttit namuhit bálkábarggu , stáhtaboargárvuođa , formalalaš skuvlavázzima ja abstrákta oktasašvuođa nugo nasjonalisma .
nob: Som eksempler kan nevnes lønnsarbeid , statsborgerskap , formell skolegang og abstrakt felleskap som nasjonalisme .

source: vieruid , dábiid ja áddejumiid / govahallamiid mat olbmuide leat dábálaččat ja mat unnit ja eanet leat lunddolaččat .
nob: Kjernen i kulturen kan ses som de sedvanene , skikkene og forestillingene som folk flest tar for gitt og mer eller mindre naturlige .

source: Kultuvrra bokte mii oahppat mii lea dávda ja movt dan sáhttá ja berre dikšut .
nob: Gjennom kulturen lærer vi hva som er sykdom og hva slags behandling man kan og bør benytte .

source: Dávdačilgehusat leat eallindili válddahallamat ja sáhttit gávdnat ovttaláganvuođaid válddahallamiin daid olbmuid gaskkas geain lea sullasaš kultuvrralaš duogáš .
nob: Sykdomsforklaringer er beskrivelser av livsverden og man vil finne likhetstrekk i beskrivelsene hos mennesker med liknende kulturell bakgrunn .

source: Muhto válddahallamat sáhttet maiddái molsašuddat omd. sohkabeali , agi , ekonomiija , oskkolašvuođa , dearvvašvuođadili ja dan gaskka gos ja movt sii leat eallán ( Hylland Eriksen &amp; Arntsen Sørheim , 2003 ) .
nob: Men beskrivelsene vil også variere mellom for eksempel kjønn , alder , økonomi , religion , helsetilstand og hvor og hvordan de har levd ( Hylland Eriksen &amp; Arntsen Sørheim , 2003 ) .

source: 3.3 Dutkan ja statistihkka Dutkan ja statistihkka dárbbuid , dárbbuid rievdamiid , kvalitehta ja ulbmilolahusaid birra , sámi dearvvašvuođa- ja sosiálabálvalusaid ektui , ferte leat olámuttos vuođđun boahtteáiggi politihkalaš mearrádusaide .
nob: 3.3 Forskning og statistikk Forskning og statistikk over behov , behovsendringer , kvalitet og måloppnåelse , i forhold til samisk helseog sosialtjeneste , må være tilgjengelig som grunnlag for fremtidige politiske beslutninger .

source: Sámi servodagas váilu ollu dat mii muđui servodagas adnojuvvo iešalddis čielga áššin .
nob: Det samiske samfunnet mangler mye av det som ellers i samfunnet anses som en selvfølge .

source: Ovdamearkka dihte sáhttá namuhit ahte eai gávdno dohkálaš statistihkat sámi servodatdiliid birra .
nob: For eksempel kan det nevnes at det ikke finnes tilfredsstillende statistikk om samiske samfunnsforhold .

source: Danne ferte organiseret áŋgiruššama juksat bohtosiid dáin surggiin .
nob: Det må derfor en organisert satsing til for å oppnå resultater på disse feltene .

source: Sámi dearvvašvuođadutkama guovddáš ásahuvvui ođđajagimánu 1. b. 2001 ja lea ain bajásráhkadandásis .
nob: Senter for samisk helseforskning ble etablert 1. januar 2001 og er fortsatt i oppbyggingsfasen .

source: Guovddáš lea lokaliserejuvvon Kárášjohkii Finnmárkkus , muhto dat gullá Romssa universitehta Servodatmedisiinnalaš Instituhta ossodahkii .
nob: Senteret er lokalisert til Karasjok i Finnmark , men er en avdeling under Institutt for Samfunnsmedisin ved Universitetet i Tromsø .

source: Dál leat guovddáža oktavuođas čieža dieđavirggi .
nob: Det er per i dag knyttet sju vitenskapelige stillinger til senteret .

source: Guovddáš galgá bargat doaresfágalaš dutkamiin ja oahpahusain fáttáid ektui mat gusket sámi dearvvašvuhtii .
nob: Sentret skal drive tverrfaglig forskning og undervisning på temaer knyttet til samisk helse .

source: Deaŧalaš lea nannet dutkama sámi dearvvašvuođa- ja sosiálabalvalusaid oktavuođas .
nob: Det er viktig å styrke forskningen omkring den samiske helse- og sosialtjenesten .

source: Sámediggi šaddá leat deaŧalaš oasálaš dán barggu nannosmahttimis .
nob: Sametinget vil være en viktig aktør for at dette arbeidet blir styrket .

source: Sámediggi váikkuha maiddái jahkásaččat ovddidan- ja oahpahusprošeavttaid dearvvašvuođaja sosiálabálvalusaid láhčimii sámi álbmoga váste , ja sii guđet ožžot prošeaktaruđaid fertejit ráhkadit raprottaid iežaset bargguin .
nob: Sametinget bidrar også årlig til utviklings- og opplæringsprosjekter for tilrettelegging av helse- og sosialtjenester for den samiske befolkningen , og de som mottar prosjektmidler må utarbeide rapporter for sitt arbeid .

source: Dollojuvvo maiddái jahkásaš prošeaktajođiheaddji seminára main leat iešguđet fáttát prošeavttaid vuođul , ja dáin seminárain leat ráhkaduvvon raporttat .
nob: Det gjennomføres også et årlig prosjektlederseminar med ulike tema ut fra prosjektene , og det foreligger rapporter fra disse seminarene .

source: Maiddái iešguđet dutkan- ja ovddidanprošeavttat leat jođus sámi dearvvašvuođa- ja sosiálabálvalusaid ektui Norggas .
nob: Det foregår også flere ulike forsknings- og utviklingsprosjekt i forhold til samisk helse- og sosialtjeneste rundt om i Norge .

source: Deaŧalaš lea ahte sámi dearvvašvuođa- ja sosiáladutkama siskkobealde lea dásseárvoperspektiiva 1 sihke dutkiid ja dutkansurggiid ektui .
nob: Det er viktig at man innenfor samisk helse- og sosialforskning har et

source: Sámediggi lea oččodeamen dan ahte ásahuvvo dutkanráđđi mii váikkuhivččii sakka sámi dearvvašvuođadutkama lassáneami .
nob: Sametinget arbeider for at det skal opprettes et forskningsråd som ville bidratt til en betydelig økt satsing på samisk helseforskning .

source: 4 Stivrengaskaoapmi ” Bajimuš álbmotlaš bargamuššan lea váfistit ovttaárvosaš fálaldagaid sámiide go álbmogii muđuige .
nob: 4 Styringsverktøy ” En overordnet nasjonal oppgave er å sikre likeverdige tilbud til samer på lik linje med den øvrige befolkningen .

source: Dán ferte dahkat daid juridihkalaš , moralalaš ja politihkalaš geatnegasvuođaid vuođul , mat álbmotstáhtas leat sámiid ektui .
nob: Dette må gjøres med utgangspunkt i både juridiske , moralske og politiske forpliktelser som den norske stat skal ha overfor samene .

source: Sámediggi áigu bargat dan ovdii ahte guovddáš dásis biddjojit čielga eavttut mo galgá juksat ovttaárvosaš dearvvašvuođa- ja sosiálabálvaAlmmolaš eiseválddit galget aktiivvalaččat , ulbmillaččat ja plána mielde bargat dásseárvvuin sohkabeliid gaskka buot servodatsurggiin , geahča Dásseárvolága § 1a. 1
nob: Sametinget vil arbeide for at det på sentralt nivå settes klare rammer for hvordan målet om likeverdige helse- og sosialtjenester for det samiske folk skal nås .

source: Sámi ássanguovlluid stáhta , fylkkagielddaid ja gielddaid ásahusaid ja dearvvašvuođafitnodagaid ferte geatnegahttit váldit ovddasvástádusa áŋgiruššamis ahte sámi perspektiiva ovttaiduvašii dearvvašvuođa- ja sosiálabálvalussii . ” ( 2002-2005 Sámediggeplána ) .
nob: Ansvaret for satsingen på integrering av samiske perspektiv i helse- og sosialtjenesten må pålegges statlige , fylkeskommunale og kommunale institusjoner og helseforetakene i samiske bosettingsområder ( Sametingsplanen 2002-2005) .

source: Go stáhta galgá álggahit dearvvašvuođa- ja sosiálapolitihkalaš mihttomeriid ja mearrádusaid , de geavahuvvojit iešguđet lágan stivrengaskaoamit .
nob: Når staten skal iverksette helse- og sosialpolitiske målsetninger og beslutninger benyttes det flere ulike styringsverktøy .

source: Stivrengaskaomiide ovdamearkan sáhttet leat : láhkaaddin , organiseren , ruhtadanortnegat , plánen , ulbmilstivren , fálaldagaid mudden ja jearaldagat , oktiiortnendoaibmabijut ja šiehtadallamat .
nob: Eksempler på styringsverktøy kan være : lovgivning , organisering , finansieringsordninger , planlegging , målstyring , regulering av tilbud og etterspørsel , koordineringstiltak og forhandlinger .

source: Stivrema sáhttá defineret nu ahte dat lea dihtomielalaš geahččaleapmi mearridit movt mearrádusat galget johtui biddjojuvvot ja čuovvoluvvot vai manná nugo vurdojuvvo .
nob: Styring kan defineres som bevisste forsøk på å bestemme hvordan beslutninger settes ut i livet og følges opp slik at atferden går i ønsket retning .

source: Sámediggi oaivvilda ahte vejolašvuohta duohtandahkat mihttomeari sámi dearvvašvuođa- ja sosiálabálvalusain , buorrána dan bokte go ovddiduvvojit ja váldojuvvojit atnui iešguđet lágan stivrengaskaoamit .
nob: Sametinget mener sannsynligheten for å realiseringen av målsetningen med en samisk helse- og sosialtjeneste , vil øke gjennom å utvikle og ta i bruk flere forskjellige styringsverktøy .

source: Sámediggi háliida dáinna lágiin loktet ovddasvástádusa sámi álbmoga vástesaš dearvvašvuođa- ja sosiálabálvalusaid ovddideames ja kvalitehta sihkkarastimis ovttaskas olbmo dásis bajimuš stáhtalaš dássái .
nob: Sametinget ønsker på den måten å løfte ansvaret for utvikling og kvalitetssikring av helse- og sosialtjenester til det samiske folk fra enkeltpersoner og opp på et overordnet statlig nivå .

source: Ulbmillaš stivrengaskaomiid barggus ja ovddideames go galgá juksat mihttomeari , dárbbašuvvo fágalaš gelbbolašvuohta máŋgga iešguđet fagas nugo jussas , ekonomiijas , organisašuvdnateoriijas ja dearvvašvuođas .
nob: Det vil i arbeidet og utviklingen av hensiksmessige styringsverktøyfor å nå målsetningen , være nødvendig med fagkompetanse innenfor flere ulike fag som juss , økonomi , organisasjonsteori og helse .

source: Stivrengaskaomiid ferte maiddái dađistaga evalueret ja muddet beaktilvuođa ja ulbmilolahusa ektui .
nob: Styringsverktøyene må også fortløpende evalueres og reguleres i forhold til effekt og måloppnåelse .

source: Go galgá leat vejolaš evalueret válljejuvvon stivrengaskaomiid ektui , de ferte ovddidit mihtidanindikáhtoriid ja kvalitehta sihkkarastin hámiid , nugo omd. kvalitehtaindikáhtoriid dearvvašvuođafitnodagain ja bearráigeahččansurggiid ovddideami oktavuođas bearráigeahččandoaimmain sámi bálvalusdárbbašeaddji ektui .
nob: For at det skal være mulig å evaluere i forhold til valgte styringsverktøy må det utvikles måleindikatorer og kvalitetssikringsformer , som for eksempel kvalitetsindikatorer ved helseforetakene og utvikling av tilsynsområdene ved tilsynsvirksomhetene i forhold til samiske tjenestemottakere .

source: 4.1 Ráđđádallamat ja šiehtadallamat ” Sámedikkis lea bajimuš ovddasvástádus sámi dearvvašvuođa- ja sosiálapolitihka hábmemis , ja Sámediggi leage dat , mii ovddimusat bidjá eiseválddiide eavttuid ovttaárvosaš fálaldagaid ovddideamis sámi álbmogii .
nob: 4.1 Konsultasjoner og forhandlinger ” Sametinget har det overordnede ansvar for samisk helse- og sosialpolitikk utforming , og er den mest sentrale premissleverandør overfor myndighetene i utviklingen av et likeverdig tilbud til det samiske folket .

source: Sámediggi lea oktiiordnejeaddjin ja váikkuheaddjin guovddáš eiseválddiid ektui fálaldagaid láhčimis sámi álbmoga várás . ” ( 2002-2005 sámediggeplána ) .
nob: I tilretteleggingen av tjenesten har Sametinget en koordinerende og pådrivende rolle overfor de sentrale myndighetene ( Sametingsplanen 20022005 ) .

source: Sámedikkis leat guokte čoahkkima jagis dearvvašvuođa- ja fuolahusministtariin ja leat dasto bissovaš čoahkkimat Sosiála- ja dearvvašvuođadirektoráhtain .
nob: Sametinget har to årlige møter med helse- og omsorgsministeren samt faste møter med Sosial- og helsedirektoratet .

source: Dáin čoahkkimiin addá Sámediggi earret eará rávvagiid vuoruhuvvon fágasurggiid ektui .
nob: I møtene med sentrale myndigheter gir Sametinget blant annet innspill på prioriterte fagområder .

source: Dearvvašvuođa- ja sosiálabálvalusaid kvalitehta sihkkarastima oktavuođas sámi álbmoga váste , lea deaŧalaš ahte Sámediggi oažžu čoahkkimiid maŋŋá dieđuid movt daid áššiiguin manná mat leat ovddiduvvon čoahkkimiin guovddáš eiseválddiiguin .
nob: For å kvalitetssikre helse- og sosialtjenesten til det samiske folk er det viktig at Sametinget får 1 Offentlige myndigheter skal arbeide aktivt , målrettet og planmessig for likestilling mellom kjønnene på alle samfunnsområder ,

source: Ollu oktavuođain leat váilon dán lágan dieđut .
nob: Slike tilbakemeldinger har i mange tilfeller manglet .

source: Sámediggi oaidná ahte ovttasbargu ferte viidásetovddiduvvot .
nob: Sametinget ser at samarbeidet må videreutvikles .

source: Go sámit lea eamiálbmot Norggas , de lea sis vuoigatvuohta ráđđádallat áššiin main sáhttá leat njuolga mearkkašupmi sámi álbmogii , dát riekti vuolgá ILO-konvenšuvnna nr 169 vuođul eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain , 2. , 6. , 7. ja 15 artihkkaliin .
nob: Som urfolk i Norge har samene rett til å bli konsultert i saker som kan få direkte betydning for den samiske befolkningen , denne retten er nedfelt i ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater , artikkel 2 , 6 , 7 og 15 .

source: Ráđđádallangeatnegasvuohta mearkkaša dan ahte stáhtas lea geatnegasvuohta láhčit Sámediggái vejolašvuođa beaktilit ja árjjalaččat beassat leat mielde váikkuheamen buot 11
nob: Konsultasjonsplikten innebærer at staten har plikt til å legge til rette for en effektiv og aktiv medvirkning fra Sametinget på alle stadier i saksbehandlingen .

source: Ráđđádallamiid ulbmilin lea juksat ovttamielalašvuođa dahje guorraseami evttohuvvon doaibmabijuid ektui .
nob: Formålet med konsultasjonene skal være å oppnå enighet eller tilslutning til foreslåtte tiltak .

source: Go galgá kvalitehta sihkkarastit ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid sámi álbmoga váste , seamma dásis go muđui álbmogis leat , de lea mearrideaddji deaŧalaš ahte ásahuvvojit dohkálaš , einnostahtti ja čorgadis ráđđádallan- ja šiehtadallanprosedyrat Sámedikki ja guovddáš eiseválddiid gaskka .
nob: For å kunne kvalitetssikre en helhetlig og likeverdig helse- og sosialtjeneste til det samiske folk , på lik linje med den øvrige befolkningen , er det avgjørende viktig at det etableres forsvarlige , forutsigbare og ryddige konsultasjons- og forhandlingsprosedyrer mellom Sametinget og sentrale myndigheter .

source: Riikkaidgaskasaš konvenšuvnnat 2 geatnegahttet Norgga sihkkarastit ahte sámit iešmearrideami bokte sáhttet ásahit ja ovddidit ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid .
nob: Internasjonale konvensjoner 2 forplikter Norge til å sikre at samene gjennom selvbestemmelse kan etablere og utvikle en helhetlig og likeverdig helse- og sosialtjeneste .

source: Gielda- ja guovludepartemeanta ja Sámediggi leat dál proseassas dainna ulbmilin ahte dahkat šiehtadusa ráđđádallanprosedyraid hárrái .
nob: Kommunal- og regionaldepartementet og Sametinget er inne i en prosess med sikte på å inngå en avtale om prosedyrer for konsultasjoner .

source: Dán lágan prosedyrat leat vuolggasadjin ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid stivrema buorideapmái sámi álbmoga váste .
nob: Slike prosedyrer vil være et utgangspunkt for å få en bedre styring i forhold til utviklingen av helhetlige og likeverdige helse- og sosialtjenester til den samiske befolkning .

source: Eaktuduvvo ahte dál dahkkojuvvo šiehtadus ráđđehusain , maid Sámediggi dohkkeha , dán lágan ráđđádallanprosedyraid váste .
nob: Det forutsettes at det nå inngås avtale med regjeringen , som godkjennes av Sametinget , for slike konsultasjonsprosedyrer .

source: 4.2 Organiseren Dál ii leat dearvvašvuođa- ja sosiálabálvalusaid láhčin sámi álbmoga váste organiserejuvvon nu ahte dat sihkkarasttášii mihttomeari doarvái bures .
nob: 4.2 Organisering Dagens organisering for tilrettelegging av helse- og sosialtjenester for den samiske befolkningen sikrer ikke målsetningen på en god nok måte .

source: Dárbu lea dárlileappot geahččat movt bálvalusaid sáhttá buorebut organiseret .
nob: Det er behov for å se nøyere på hvordan man kan organisere tjenestene bedre .

source: Okta ovdamearka lea gelbbolašvuohta ja máhtolašvuohta mii juo gávdno .
nob: Et eksempel er kompetansen og kunnskapen som allerede finnes .

source: Okta deaŧaleamos eavttuin ulbmila juksamis , lea buoridit gelbbolašvuođa sámi gielas ja kultuvrras ja máŋggakultuvrralaš áddejumis buot dásiin fágabargiid gaskkas servodagas .
nob: En av de viktigste forutsetningene for å oppnå målsetningen , er å øke kunnskapen i samisk språk og kultur og flerkulturell forståelse hos fagpersonell på alle nivåer i samfunnet .

source: Movt sáhttá gelbbolašvuođa ja máhtolašvuođa mii gávdno organiseret nu ahte dat livččii lagabus sidjiide geat dan dárbbašit ?
nob: Hvordan kan kompetansen og kunnskapen som finnes organsieres slik at den gjøres lett tilgjengelig for de som trenger den ?

source: Danne oaivvilda ge Sámediggi earret eará ahte galgá čielggadit movt sáhttá organiseret gelbbolašvuođa ja máhtolašvuođa nu ahte dan álkibut sáhttá geavahit ja heivehit plánemis , oahpahusas , dulkomis , oaivadusas ja ráđđeaddimis .
nob: Sametinget mener derfor det blant annet må utredes hvordan man kan organisere den kompetanse og kunnskap , slik at den enklere kan brukes og implementeres i planlegging , opplæring , tolking , veiledning og rådgivning .

source: 4.3 Ruhtadanortnegat ILO-konvenšuvnna nr. 169 , artihkal 33 siskkilda eiseválddiid ovddasvástádusa sihkkarastit ahte gávdnojit almmolaš dahje eará ulbmillaš ortnegat dan doaimma hálddašeapmái mat gusket guoskevaš álbmogii , ja ahte sis leat doarvái resurssat čađahit doaimmaid dohkálaš vugiin .
nob: 4.3 Finansieringsordninger ILO-konvensjon nr. 169 , artikkel 33 omfatter myndighetenes ansvar for å sikre at det finnes offentlige eller andre hensiktsmessige ordninger for forvaltning av virksomhet som berører vedkommende folk , og at de har tilstrekkelige resursser til å utføre oppgavene på en forsvarlig måte .

source: Ruhtadanortnegat sáhttet Sámedikki dearvvašvuođa- ja sosiálapolitihkas juogaduvvot dárbbu ektui oažžut eanet máhtolašvuođa ja áddejumi sámi gielas ja kultuvrras , dutkamis ja statistihkas ja dasto ruhtadanortnegiin bálvalusdárbbašeaddji ektui .
nob: Finansieringsordninger kan for Sametingets helse- og sosialpolitikk inndeles i forhold til behovet for økt kunnskap og forståelse for samisk språk og kultur , forskning og statistikk samt finansieringsmetoder i forhold til tjenestemottakeren .

source: Iešmearrideapmi 3 siskkilda maiddái stáhta ovddasvástádusa dohkálaččat juogadit resurssaid doaimmaid čađaheapmái albma láhkai .
nob: Selvbestemmelse 3 omfatter også statens ansvar for tildeling av tilstrekkelige resursser til å utføre oppgavene på en skikkelig måte .

source: Sámediggi oaivvilda ahte guovddáš bargun boahtteáiggis lea árvvoštallat ekonomalaš resursadárbbu dearvvašvuođa- ja sosiálasektuvrras .
nob: Sametinget mener en sentral del av det fremtidige arbeidet vil være å vurdere behovet for økonomiske ressurser for helse- og sosialsektoren .

source: Jos čájeha ahte lea dárbu go galgá juksat mihttomeari , de ferte juolludusaid nannet .
nob: Viser det seg nødvendig for å nå målsetningen , må bevilgningene økes .

source: 4.4 Plánen Sámi dearvvašvuođa- ja sosiálabálvalusaid plánemis ferte vuolggasaji váldit áigeguovdilis guoskevaš dieđuin .
nob: 4.4 Planlegging Planlegging av samisk helse- og sosialtjeneste må ta utgangspunkt i oppdaterte relevante data .

source: Dieđut mat gusket statistihkkii , dutkamii , bearráigeahččamii ja raporteremii leat deaŧalaččat go galggaš sáhttit plánet buorebut .
nob: For å kunne planlegge bedre vil data fra statistikk , forskning , tilsyn og rapportering være viktige .

source: Dearvvašvuođa- ja sosiálabálvalusaid bearráigeahččamis otne ii árvvoštallojuvvo sámi perspektiiva dohkálaččat .
nob: Ved tilsyn av helse- og sosialtjeneste i dag blir ikke det samiske perspektivet i tilstrekkelig grad vurdert .

source: Dat mearkkaša omd. dan ahte stáhta dearvvašvuođabearráigeahčus eai leat dieđut olámuttos dan ektui movt stáhta mearrádusat sámi dearvvašvuođapolitihka ektui čađahuvvojit ja čuovvoluvvojit .
nob: Det innebærer for eksempel at statens helsetilsyn ikke har data tilgjengelig for hvordan statens samiske helsepolitiske beslutninger blir gjennomført og fulgt opp .

source: Sámediggeplánas 2002-2005 guđát kapihttalis lea sámi dearvvašvuođa- ja sosiálapolitihka váldomihttomearri .
nob: Sametingsplanen 2002-2005 tar i kapittel seks opp hovedmålet med samisk helse- og sosialpolitikk .

source: Ráđđehus lea ráhkadahttán NAČ 1995:6 Sámi dearvvašvuođa- ja sosiálabálvalusaid plána sámi álbmoga váste Norggas , dasto gávdno Mangfold og likeverd mii lea Ráđđehusa dearvvašvuođa- ja sosiálabálvalusaid 2002-2005 doaibmaplána sámi álbmoga váste Norggas .
nob: Regjeringen har fått utarbeidet NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkningen i Norge , videre har man Mangfold og likeverd som er regjeringens handlingsplan for helse- og sosialtjenester til den samiske befolkning i Norge 2002-2005 .

source: Doaibmaplána galgá evaluerejuvvot vuoruhemiid , čađahahttivuođa ja ulbmilolahusa ektui .
nob: Handlingsplanen må evalueres i forhold til prioriteringer , gjennomførbarhet og måloppnåelse .

source: Sámediggi oaidná ahte dárbbašuvvo konkrehta doaibma- ja doaibmabiddjoplána olles sámi dearvvašvuođa- ja sosiálabálvalusa váste .
nob: Sametinget ser behov for en konkret handlings- og tiltaksplan for hele den samiske helse- og sosialtjenesten .

source: 4.5 Láhkaaddin Sámi bálvalusdárbbašeaddjiin leat vuoigatvuođat mat leat muddejuvvon Norgga lágain ja riikkaidgaskasaš konvenšuvnnain .
nob: 4.5 Lovgivning Samiske tjenestemottakere har rettigheter regulert i norsk lov og internasjonale konvensjoner .

source: Vuoigatvuođat Norgga láhkaaddimis gusket dieđusge sihke sápmelaš ja norgalaš bálvalusdárbbašeaddjiide .
nob: Rettighetene i norsk lovgivning gjelder selvfølgelig for samiske , såvel som for norske tjenestemottakere .

source: Vuoigatvuođat sihkkarastet earret eará rievtti oažžut dárbbašlaš veahki ja diehtojuohkima iežaset gillii .
nob: Rettighetene sikrer blant annet rett til nødvendig hjelp og informasjon på sitt eget språk .

source: Gávdnojit golbma sámi giellajoavkku Norggas , dat leat oarjel- , julev- ja davvisámegiella , ja sámegiella lea almmolaš giella Norggas .
nob: Det er tre samiske språkgrupper i Norge , det er sør- , lule- og nordsamisk , og samisk ha status som et offisielt språk i 3

source: ON mánáidkonvenšuvdna , mas lea ovdamunni Norgga láhkaaddima ektui , sihkkarastá sámi mánáide ON:s leat guokte 1966 mannosaš konvenšuvnna mat muddejit buot álbmogiid iešmearrideami .
nob: FN har to konvensjoner av 1966 som regulerer selvbestemmelse for alle folk .

source: Konvenšuvdna siviila ja politihkalaš vuoigatvuođaid hárrái ja konvenšuvdna sosiálalaš ja ekonomalaš vuoigatvuođaid birra , geahča konvenšuvnna 1. artihkkala .
nob: Det er konvensjonen om sivile og politiske rettigheter og konvensjonen om sosiale og økonomiske rettigheter , jfr. Konvensjonens artikkel 1 .

source: 4 Sámegiela hálddašanguovlun oaivvilduvvojit Kárášjoga , Guovdageainnu , Unjárgga , Porsáŋggu , Deanu ja Gáivuona gielddat .
nob: Samelovens språkregler sikrer pasienter bosatt i språkforvaltningsområdet 4 rett til å bli betjent på samisk ved kommunale- og regionale helse- og sosialinstitusjoner .

source: vuoigatvuođa geavahit iežaset giela ja kultuvrra .
nob: FNs barnekonvensjon , som nå har forrang foran norsk lovgivning , sikrer samiske barn rett til å bruke sitt språk og sin kultur .
